jorgebucaran/fisher
jorgebucaran/nvm.fish
danhper/fish-ssh-agent
jethrokuan/z
jorgebucaran/autopair.fish
nickeb96/puffer-fish
halostatue/fish-docker
halostatue/fish-macos
halostatue/fish-elixir
eth-p/fish-plugin-sudo
