jorgebucaran/fisher
jorgebucaran/nvm.fish
danhper/fish-ssh-agent
jethrokuan/z
jorgebucaran/autopair.fish
nickeb96/puffer-fish
halostatue/fish-docker
halostatue/fish-macos
halostatue/fish-elixir
eth-p/fish-plugin-sudo
decors/fish-colored-man
reitzig/sdkman-for-fish@dev
halostatue/fish-go
rstacruz/fish-asdf
tom-doerr/codex.fish
oh-my-fish/plugin-bang-bang
